<template>
  <div class="">
   出战40分钟，18投仅有5中，三分球9投3中，罚球8罚6中，拿到19分，6篮板6助攻和2次抢断，出现全场最高的5次失误，正负值也是全场最低的-23。这便是利拉德在系列赛第三战中交出的成绩单，多少球迷期待着开拓者回到主场后，利拉德能够召唤出“利拉德时间”，但是很可惜，利拉德不仅没有做到，还表现得十分糟糕。

首节比赛打满12分钟，3投1中，拿到8分2次助攻，这是利拉德开场之后拿出的态度，开拓者在他的率领下，勉强拿到了2分的领先。摩达中心的球迷一定清楚，如果只是这样的气势和发挥，还不足以从卫冕冠军身上带走一场胜利，利拉德和开拓者都需要继续加强攻势，但是他们也许不会想到，这已经是利拉德此役打得最好的一节比赛了。

次节休息6分钟后，利拉德重新披挂登场，又是3投1中后，利拉德在这一节仅仅贡献2分和2次助攻，失误数却已经攀升至4次。如果不是开拓者的角色球员发挥实在太好，勇士队可能已经拿到了领先。当然，利拉德灾难性的表现才刚刚开始。

在勇士队疯狂反扑的第三节，利拉德可谓是彻底隐身。在勇士队打出小高潮，从落后18分变成领先1分的过程中，利拉德全程留在场上，但是他只有2分进账，并且没有送出任何1次助攻。换句话来说，利拉德是眼睁睁地看着球队辛辛苦苦建立的领先被消耗殆尽，却没有做出任何的贡献。整个第三节，利拉德的数据是5投1中，2分0助攻1失误。

当卫冕冠军看到胜利的曙光，开拓者取胜的概率，就已经流失了一大半。末节比赛勇士队开始逐渐掌握比赛的主动权，领先的优势一步步扩大，但是利拉德还在继续打铁。数据统计显示，从第三节的8分51秒开始，到第四节的4分07秒，利拉德连续投丢7个运动战投篮，换句话来说，在接近13分钟的比赛时间里，利拉德在运动战中没有任何的斩获。网友看到利拉德这样的表现，忍不住在社交媒体上写道：“我求求你了利拉德，请你做点什么。”

末节比赛，利拉德终于命中两记三分球，但是此时勇士队早已建立起了两位数的领先，他的得分已经是杯水车薪。反观勇士队中的史蒂芬-库里，37分钟的比赛时间里26投11中，砍下全场最高的36分，表现完全碾压了利拉德。

勇士队习惯在第三节发力，这几乎已经是联盟所有球队的共识。有记者给出数据，算上这场比赛，勇士队过去两战第三节净胜开拓者31分，第三节比赛已经成为了开拓者的噩梦。而在G2的第三节中，利拉德同样没有太多的贡献，他4投1中，在12分钟的时间里，只有7分贡献。
  </div>
</template>

<script>
export default {
  name: 'land-leader',
  data() {
    return {
      id: null,
    };
  },
  computed: {

  },
  created() {
    console.log("land-leader")
  },
  mounted() {
  },
  methods: {
    aa() {

    },
  },
};
</script>

