<template>
  <div class="">
    带着2-0的大比分来到波特兰，勇士一点儿也不敢松懈。“开拓者的主场气氛很热烈，球迷充满激情，加油助威声会很大，他们的球迷真的很投入。”库里说，“我知道他们在这种氛围下打比赛肯定会很兴奋，他们会从球迷那里额外获得能量。想在开拓者主场赢球并非易事，所以我们必须更加专注打好比赛，我们必须做好自己能做的事，希望能早点将他们淘汰出局。”

库里的预料是正确的，本场比赛不仅勇士打得困难，他个人也打得非常困难。比赛一上来他就连续4投不中，直到首节进行到4分40秒时，他才接汤普森传球命中三分，打破个人本场比赛的得分荒。在首节所打的12分钟里，尽管库里拿到9分和3个篮板，但9次出手仅命中3球，而且在三分线外仅5投1中，另外还出现了2次失误。

次节回到场上后，库里很快就在反击中投中一记三分，难道库日天模式从此开启？没有，此后库里的一次抛投被哈克利斯封盖，紧接着又是一次三分不中，次节还剩2分32秒时，他又让弟弟出风头了——小库里断掉哥哥的传球后，在进攻端又命中三分，帮助开拓者将领先优势扩大到18分。次节库里只投进了两个三分球，半场过后勇士以53-66落后。

在上一场比赛中，勇士在上半场结束时落后15分的情况下完成逆转；这一场，勇士能上演相同的戏码吗？
  </div>
</template>

<script>
export default {
  name: 'manager',
  data() {
    return {
      id: null,
    };
  },
  computed: {

  },
  created() {
  },
  mounted() {
    setPageTitle('管理员');
    console.log("管理员")
  },
  methods: {
    aa() {

    },
  },
};
</script>

