<template>
  <div class="">
    操作员

    我们害怕华为站起来后，举起世界的旗帜反垄断。”多年前，时任微软总裁史蒂夫·鲍尔默、思科CEO约翰·钱伯斯在和华为创始人任正非聊天时都不无担忧。

华为显然不会这么做，“我才不反垄断，我左手打着微软的伞，右手打着CISCO的伞，你们卖高价，我只要卖低一点，也能赚大把的钱。我为什么一定要把伞拿掉，让太阳晒在我脑袋上，脑袋上流着汗，把地上的小草都滋润起来，小草用低价格和我竞争，打得我头破血流。”

这是任正非当时的回答，在他看来，狭隘的自豪感会害死华为，并提醒华为尽可能用美国公司的高端芯片和技术。

但这只是硬币的A面，硬币的B 面是，落后就要挨打，而中国企业在硬件（芯片）和软件层面（操作系统）都受制于美国。

“如果他们突然断了我们的粮食，Android 系统不给我用了，芯片也不给我用了，我们是不是就傻了？”2012年，在华为“2012诺亚方舟实验室”专家座谈会上，任正非在回答时任终端OS开发部部长李金喜提问时说到。

据传，任正非看了美国电影《2012》以后，认为信息爆炸将像数字洪水一样，华为想生存下来就需要造一艘方舟。于是在华为成立了专门负责创新基础研究的“诺亚方舟实验室”。

其实，早在诺亚方舟实验室成立八年前，任正非便已经布下一颗棋子。

“我给你四亿美金每年的研发费用，给你两万人。一定要站立起来，适当减少对美国的依赖。“

仓促受命的华为工程师何庭波当时一听就吓坏了，但公司已经做出了极限生存的假设，预计有一天，所有美国的先进芯片和技术将不可获得，那时华为要如何才能活下去？

为了这个以为永远不会发生的假设，“数千海思儿女，走上了科技史上最为悲壮的长征，为公司的生存打造“备胎”。数千个日夜中，我们星夜兼程，艰苦前行。当我们逐步走出迷茫，看到希望，又难免一丝丝失落和不甘，担心许多芯片永远不会被启用，成为一直压在保密柜里面的备胎。”何庭波回忆。

而任正非的坚持和何庭波团队的负重前行，很可能决定了华为未来的生死存亡。

两天前，美国商务部工业和安全局(BIS)宣布，把华为加入该部门实体名单(entity list)。这意味着什么？在该原则下，若无特殊理由，美国工业安全局基本不会授予名单外企业向名单内实体出口、再出口或（国内）转移受《出口管理条例》管控之货物的许可。

换言之，最严重的情况是，华为无法再向美国公司购买芯片等产品。

“所有我们曾经打造的备胎，一夜之间全部转“正”!多年心血和努力，挽狂澜于既倒，确保了公司大部分产品的战略安全、大部分产品的连续供应。”

在美国公布制裁华为消息后的5月17日凌晨，何庭波在发给海思员工的内部信里写到。这封内部信发出后，迅速引发了无数中国网友的热议。

华为手机掌门人余承东在朋友圈转发评论说：“消费芯片一直就不是备胎，一直在做主胎使用，哪怕早期K3V2竞争力严重不足，早年华为消费者业务品牌和经营都最困难的时期，我们也始终坚持打造自己芯片的核心能力，坚持使用与培养自己的芯片。”

余承东还进一步透露：除了自己的芯片，还有操作系统的核心能力打造。

在操作系统这个领域，不被逼到绝路，我们此前同样很难有所作为。但在硬件的核心-芯片这个领域，这个“绝路”可能先一步到来，并且追赶的机会也并不那么渺茫。

中兴事件和此次美国制裁华为给我们敲响的警钟，早已将芯片产业推至风口浪尖。命运的年轮带来了滔天巨浪，我们能做的，只有正视过去的长期落后和悲壮的前行之路，正视5G和AI时代下的新机遇，警钟长鸣、知耻而后勇。
  </div>
</template>

<script>
export default {
  name: 'land-operator',
  data() {
    return {
      id: null,
    };
  },
  computed: {

  },
  created() {
    console.log("land-operator")
  },
  mounted() {
  },
  methods: {
    aa() {

    },
  },
};
</script>

